/* Alice and Bob are typing… */
"%1$@ and %2$@ are typing…" = "%1$@ та %2$@ друкують...";

/* Alice, Bob and Charlie are typing… */
"%1$@, %2$@ and %3$@ are typing…" = "%1$@, %2$@ та %3$@ друкують...";

/* Alice, Bob, Charlie and 3 others are typing… */
"%1$@, %2$@, %3$@ and %4$@ others are typing…" = "Друкують %1$@, %2$@, %3$@ і %4$@ та інші...";

/* Alice, Bob, Charlie and 1 other is typing… */
"%1$@, %2$@, %3$@ and 1 other is typing…" = "Набирає %1$@, %2$@, %3$@ та ще 1 користувач...";

/* Alice and Bob will receive invitations */
"%@ and %@ will receive invitations" = "%1$@ та %2$@ отримають запрошення";

/* No comment provided by engineer. */
"%@ invitation" = "%@ запрошення";

/* '%@' is the name of a user */
"%@ is out of office" = "%@ покинув посаду";

/* '%@' is the name of a user */
"%@ is out of office today" = "%@ сьогодні не на посаді";

/* Alice is typing… */
"%@ is typing…" = "%@ друкує...";

/* {app name} is not installed */
"%@ not installed" = "%@ не встановлено";

/* {app name} version not supported */
"%@ version not supported" = "Версія %@ не підтримується";

/* Alice will receive an invitation */
"%@ will receive an invitation" = "%@ отримає запрошення";

/* Alice, Bob and Charlie will receive invitations */
"%@, %@ and %@ will receive invitations" = "%1$@, %2$@ та %3$@ отримають запрошення";

/* Alice, Bob, Charlie and 3 others will receive invitations */
"%@, %@, %@ and %ld others will receive invitations" = "%1$@, %2$@, %3$@ та %4$ld інші отримають запрошення";

/* Alice, Bob, Charlie and 1 other will receive invitations */
"%@, %@, %@ and 1 other will receive invitations" = "%1$@, %2$@, %3$@ та 1 інший отримають запрошення";

/* No comment provided by engineer. */
"%d days ago" = "%d days ago";

/* No comment provided by engineer. */
"%d hours ago" = "%d hours ago";

/* No comment provided by engineer. */
"%d minutes ago" = "%d minutes ago";

/* Number of options in a poll */
"%d options" = "Варіанти %d";

/* Replies in a thread */
"%d replies" = "%d відповідей";

/* Votes in a poll */
"%d votes" = "%d голосів";

/* No comment provided by engineer. */
"%ld notifications" = "%ld сповіщень";

/* No comment provided by engineer. */
"%ld participants" = "% учасників";

/* No comment provided by engineer. */
"%ld participants in this call" = "%ld participants in this call";

/* Replies in a thread */
"%ld replies" = "%ld відповідей";

/* No comment provided by engineer. */
"'Do not disturb' user status is ignored for important conversations" = "Статус користувача \"Не турбувати\" ігнорується для важливих розмов";

/* No comment provided by engineer. */
"1 day" = "1 день";

/* No comment provided by engineer. */
"1 hour" = "1 година";

/* No comment provided by engineer. */
"1 week" = "1 тиждень";

/* First step in scanning QR code instructions */
"1. Access your server in a web browser" = "1. Доступ до сервера у веб-браузері";

/* No comment provided by engineer. */
"15 minutes" = "15 хвилин";

/* Second step in scanning QR code instructions */
"2. Go to Settings > Security > Create new app password" = "2. Перейдіть до Налаштування &gt; Безпека &gt; Створити новий пароль програми";

/* Message is pinned 24 hours */
"24 hours" = "24 hours";

/* Third step in scanning QR code instructions */
"3. Scan the QR code shown there" = "3. Відскануйте показаний там QR-код";

/* Message is pinned 30 days */
"30 days" = "30 days";

/* No comment provided by engineer. */
"30 minutes" = "30 хвилин";

/* No comment provided by engineer. */
"4 hours" = "4 години";

/* No comment provided by engineer. */
"4 weeks" = "4 тижні";

/* Message is pinned 7 days */
"7 days" = "7 days";

/* No comment provided by engineer. */
"8 hours" = "8 годин";

/* No comment provided by engineer. */
"@-mentions only" = "Тільки @-згадки";

/* No comment provided by engineer. */
"[Unknown username]" = "[Невідоме ім'я користувача].";

/* No comment provided by engineer. */
"About" = "Опис";

/* No comment provided by engineer. */
"Absence" = "Відсутність";

/* No comment provided by engineer. */
"Accept" = "Прийняти";

/* No comment provided by engineer. */
"Account" = "Обліковий запис";

/* No comment provided by engineer. */
"Account already added" = "Обліковий запис вже додано";

/* No comment provided by engineer. */
"Account not configured" = "Обліковий запис не налаштовано";

/* No comment provided by engineer. */
"Account not found" = "Обліковий запис не знайдено";

/* No comment provided by engineer. */
"Accounts" = "Облікові записи";

/* No comment provided by engineer. */
"Accuracy" = "Точність";

/* No comment provided by engineer. */
"Add (%lu)" = "Додати (%lu)";

/* No comment provided by engineer. */
"Add account" = "Додати обліковий запис";

/* No comment provided by engineer. */
"Add an internal note about this ban" = "Додайте внутрішню примітку про цю заборону";

/* No comment provided by engineer. */
"Add answer" = "Додати відповідь";

/* No comment provided by engineer. */
"Add attendees" = "Додати учасників";

/* No comment provided by engineer. */
"Add participants" = "Додати учасників";

/* No comment provided by engineer. */
"Add reaction" = "Додати реакцію";

/* No comment provided by engineer. */
"Add to favorites" = "Додати зірочку";

/* No comment provided by engineer. */
"Added note to self" = "Додана примітка до себе";

/* No comment provided by engineer. */
"Adding a mention will only notify users that did not read the message yet" = "Додавання згадки сповістить лише тих користувачів, які ще не прочитали повідомлення";

/* No comment provided by engineer. */
"Address" = "Адреса";

/* No comment provided by engineer. */
"Advanced" = "Додатково";

/* No comment provided by engineer. */
"AirPlay button" = "Кнопка AirPlay";

/* No comment provided by engineer. */
"All messages" = "Всі повідомлення";

/* No comment provided by engineer. */
"All messages were deleted" = "Всі повідомлення були видалені";

/* No comment provided by engineer. */
"All notifications are muted" = "Усі сповіщення вимкнено";

/* No comment provided by engineer. */
"Allow guests to join this conversation via link" = "Дозволити гостям приєднуватися до цієї розмови за посиланням";

/* '@all' should not be translated */
"Allow participants to mention @all" = "Дозволити учасникам згадувати @all";

/* No comment provided by engineer. */
"Allow to dial-in without a pin" = "Дозволяє додзвонитися без пін-коду";

/* '{Microphone, Camera, ...} access is allowed' */
"Allowed" = "Дозволено";

/* No comment provided by engineer. */
"Alphabetical order" = "Алфавітний порядок";

/* No comment provided by engineer. */
"Also open to guest app users" = "Також відкрито для користувачів гостьових додатків";

/* Please put %ld placeholder in the correct position on the translated text but do not translate it */
"An administrator added you and %ld more participants" = "Адміністратор додав вас і ще %ld учасників";

/* Please put {user0} placeholder in the correct position on the translated text but do not translate it */
"An administrator added you and {user0}" = "Адміністратор додав вас і {user0}";

/* Please put {user0} and %ld placeholders in the correct position on the translated text but do not translate them */
"An administrator added {user0} and %ld more participants" = "Адміністратор додав {user0} і збільшив кількість учасників";

/* Please put {user0} and {user1} placeholders in the correct position on the translated text but do not translate them */
"An administrator added {user0} and {user1}" = "Адміністратор додав {user0} та {user1}";

/* Please put %ld placeholder in the correct position on the translated text but do not translate it */
"An administrator demoted you and %ld more participants from moderators" = "Адміністратор понизив вас у посаді та % вилучив з модераторів більше учасників";

/* Please put {user0} placeholder in the correct position on the translated text but do not translate it */
"An administrator demoted you and {user0} from moderators" = "Адміністратор понизив вас і {user0} в правах з модераторів";

/* Please put {user0} and %ld placeholders in the correct position on the translated text but do not translate them */
"An administrator demoted {user0} and %ld more participants from moderators" = "Адміністратор понизив {user0} в посаді та %вилучив більше учасників з числа модераторів";

/* Please put {user0} and {user1} placeholders in the correct position on the translated text but do not translate them */
"An administrator demoted {user0} and {user1} from moderators" = "Адміністратор понизив {user0} та {user1} у званні модераторів";

/* Please put %ld placeholder in the correct position on the translated text but do not translate it */
"An administrator promoted you and %ld more participants to moderators" = "Адміністратор підвищив вас та % більше учасників до рівня модераторів";

/* Please put {user0} placeholder in the correct position on the translated text but do not translate it */
"An administrator promoted you and {user0} to moderators" = "Адміністратор призначив вас і {user0} модераторами";

/* Please put {user0} and %ld placeholders in the correct position on the translated text but do not translate them */
"An administrator promoted {user0} and %ld more participants to moderators" = "Адміністратор просунув сайт {user0} та %додав більше учасників до складу модераторів";

/* Please put {user0} and {user1} placeholders in the correct position on the translated text but do not translate them */
"An administrator promoted {user0} and {user1} to moderators" = "Адміністратор підвищив {user0} та {user1} до рівня модераторів";

/* Please put %ld placeholder in the correct position on the translated text but do not translate it */
"An administrator removed you and %ld more participants" = "Адміністратор видалив вас і ще %ld учасників";

/* Please put {user0} placeholder in the correct position on the translated text but do not translate it */
"An administrator removed you and {user0}" = "Адміністратор видалив вас і {user0}";

/* Please put {user0} and %ld placeholders in the correct position on the translated text but do not translate them */
"An administrator removed {user0} and %ld more participants" = "Адміністратор видалив {user0} і збільшив кількість учасників";

/* Please put {user0} and {user1} placeholders in the correct position on the translated text but do not translate them */
"An administrator removed {user0} and {user1}" = "Адміністратор видалив {user0} та {user1}";

/* No comment provided by engineer. */
"An error occurred changing privacy setting" = "Виникла помилка при зміні налаштувань конфіденційності";

/* No comment provided by engineer. */
"An error occurred changing read status setting" = "Виникла помилка при зміні налаштування статусу читання";

/* No comment provided by engineer. */
"An error occurred changing typing privacy setting" = "Виникла помилка при зміні параметра конфіденційності введення тексту";

/* No comment provided by engineer. */
"An error occurred downloading the picture" = "Виникла помилка при завантаженні зображення";

/* No comment provided by engineer. */
"An error occurred removing profile image" = "Виникла помилка при видаленні зображення профілю";

/* No comment provided by engineer. */
"An error occurred setting address" = "Виникла помилка при встановленні адреси";

/* No comment provided by engineer. */
"An error occurred setting email address" = "Виникла помилка при введенні адреси електронної пошти";

/* No comment provided by engineer. */
"An error occurred setting phone number" = "Виникла помилка при введенні номера телефону";

/* No comment provided by engineer. */
"An error occurred setting profile image" = "Виникла помилка при налаштуванні зображення профілю";

/* No comment provided by engineer. */
"An error occurred setting Twitter account" = "Виникла помилка при налаштуванні облікового запису Twitter";

/* No comment provided by engineer. */
"An error occurred setting user name" = "Виникла помилка при встановленні імені користувача";

/* No comment provided by engineer. */
"An error occurred setting website" = "Виникла помилка при налаштуванні веб-сайту";

/* No comment provided by engineer. */
"An error occurred trying to translate message" = "Виникла помилка при спробі перекладу повідомлення";

/* No comment provided by engineer. */
"An error occurred while adding %@ to the room" = "Виникла помилка під час додавання %@ до кімнати";

/* No comment provided by engineer. */
"An error occurred while adding a reaction to a message" = "Виникла помилка під час додавання реакції на повідомлення";

/* No comment provided by engineer. */
"An error occurred while adding note" = "Виникла помилка під час додавання примітки";

/* No comment provided by engineer. */
"An error occurred while clearing status message" = "Виникла помилка під час очищення повідомлення про стан";

/* No comment provided by engineer. */
"An error occurred while creating poll draft" = "Виникла помилка при створенні чернетки опитування";

/* No comment provided by engineer. */
"An error occurred while creating the meeting" = "Виникла помилка під час створення зустрічі";

/* No comment provided by engineer. */
"An error occurred while creating the poll" = "Під час створення опитування сталася помилка";

/* No comment provided by engineer. */
"An error occurred while creating the thread" = "Виникла помилка при створенні потоку";

/* No comment provided by engineer. */
"An error occurred while deleting the message" = "Виникла помилка під час видалення повідомлення";

/* No comment provided by engineer. */
"An error occurred while deleting the poll draft" = "Виникла помилка при видаленні чернетки опитування";

/* No comment provided by engineer. */
"An error occurred while disabling absence" = "Виникла помилка при відключенні відсутності";

/* No comment provided by engineer. */
"An error occurred while editing the poll" = "Під час редагування опитування сталася помилка";

/* No comment provided by engineer. */
"An error occurred while opening the file %@" = "Виникла помилка при відкритті файлу %@";

/* No comment provided by engineer. */
"An error occurred while pinning the message" = "An error occurred while pinning the message";

/* No comment provided by engineer. */
"An error occurred while removing a reaction from a message" = "Виникла помилка під час видалення реакції з повідомлення";

/* No comment provided by engineer. */
"An error occurred while removing the avatar" = "Виникла помилка при видаленні аватара";

/* No comment provided by engineer. */
"An error occurred while sending the message" = "Під час надсилання повідомлення сталася помилка";

/* No comment provided by engineer. */
"An error occurred while setting \(formattedPhoneNumber) as phone number" = "Виникла помилка під час встановлення \(formatedPhoneNumber) як номера телефону";

/* No comment provided by engineer. */
"An error occurred while setting absence" = "Виникла помилка під час встановлення відсутності";

/* No comment provided by engineer. */
"An error occurred while setting description" = "Виникла помилка під час налаштування опису";

/* No comment provided by engineer. */
"An error occurred while setting online status" = "Виникла помилка під час встановлення статусу онлайн";

/* No comment provided by engineer. */
"An error occurred while setting phone number" = "Виникла помилка при введенні номера телефону";

/* No comment provided by engineer. */
"An error occurred while setting status message" = "Виникла помилка під час налаштування повідомлення про стан";

/* No comment provided by engineer. */
"An error occurred while setting the avatar" = "Виникла помилка під час встановлення аватара";

/* No comment provided by engineer. */
"An error occurred while setting user status" = "Виникла помилка під час встановлення статусу користувача";

/* No comment provided by engineer. */
"An error occurred while sharing the file" = "Виникла помилка під час надання доступу до файлу";

/* No comment provided by engineer. */
"An error occurred while starting a new group conversation" = "Виникла помилка під час початку нової групової бесіди";

/* No comment provided by engineer. */
"An error occurred while testing push notifications" = "Виникла помилка під час тестування push-сповіщень";

/* No comment provided by engineer. */
"An error occurred while unpinning the message" = "An error occurred while unpinning the message";

/* No comment provided by engineer. */
"an hour" = "година";

/* No comment provided by engineer. */
"Anonymous poll" = "Анонімне опитування";

/* No comment provided by engineer. */
"Answer" = "Відповідай.";

/* No comment provided by engineer. */
"Answers" = "Відповіді";

/* No comment provided by engineer. */
"App" = "Застосунок";

/* No comment provided by engineer. */
"App is outdated" = "Додаток застарілий";

/* No comment provided by engineer. */
"Appear offline" = "Поза мережею";

/* No comment provided by engineer. */
"Archive conversation" = "Архівна розмова";

/* No comment provided by engineer. */
"Archived conversations" = "Архівні розмови";

/* No comment provided by engineer. */
"Archived conversations are hidden from the conversation list by default. They will only be shown when you open archived conversations list." = "Архівні розмови за замовчуванням приховані зі списку розмов. Вони будуть відображатися тільки після відкриття списку архівних розмов.";

/* No comment provided by engineer. */
"Ask a question" = "Поставити запитання";

/* No comment provided by engineer. */
"Attachments allowed?" = "Вкладення дозволені?";

/* No comment provided by engineer. */
"Attendees" = "Присутні";

/* No comment provided by engineer. */
"Audio options" = "Опції звуку";

/* No comment provided by engineer. */
"Audio, video and screen shares" = "Аудіо, відео та скріншоти";

/* No comment provided by engineer. */
"Audios" = "Аудіо";

/* No comment provided by engineer. */
"Away" = "Відсутній(-я)";

/* No comment provided by engineer. */
"Back to conversations" = "Повернемося до розмов";

/* Ban a user/guest */
"Ban" = "Заборона";

/* e.g. Ban John Doe */
"Ban %@" = "Ban %@";

/* No comment provided by engineer. */
"Ban participant" = "Забанити учасника";

/* Date and time of ban creation */
"Banned by:" = "Заборонено:";

/* No comment provided by engineer. */
"Banned users and guests" = "Заборонені користувачі та гості";

/* Bold text */
"Bold" = "Сміливіше.";

/* No comment provided by engineer. */
"bot" = "бот";

/* No comment provided by engineer. */
"Browse poll drafts" = "Переглянути чернетки опитувань";

/* No comment provided by engineer. */
"Busy" = "Зайнятий(-а)";

/* No comment provided by engineer. */
"Cached files" = "Кешовані файли";

/* No comment provided by engineer. */
"Cached images" = "Кешовані зображення";

/* No comment provided by engineer. */
"Calendar" = "Календар";

/* No comment provided by engineer. */
"Call notification sent" = "Надіслано сповіщення про дзвінок";

/* No comment provided by engineer. */
"Call options" = "Опціони на купівлю";

/* No comment provided by engineer. */
"Call recording enabled?" = "Запис дзвінків увімкнено?";

/* No comment provided by engineer. */
"Call recording failed. Please contact your administrator" = "Не вдалося записати дзвінок. Зверніться до адміністратора";

/* No comment provided by engineer. */
"Call recording is starting" = "Починається запис розмови";

/* No comment provided by engineer. */
"Call recording started" = "Розпочато запис виклику.";

/* No comment provided by engineer. */
"Call recording stopped" = "Запис розмови зупинено";

/* No comment provided by engineer. */
"Call without notification" = "Дзвінок без попередження";

/* No comment provided by engineer. */
"Calling is currently not supported because end-to-end-encryption is enabled on the server" = "Calling is currently not supported because end-to-end-encryption is enabled on the server";

/* No comment provided by engineer. */
"CallKit supported?" = "CallKit підтримується?";

/* No comment provided by engineer. */
"Calls" = "Виклики";

/* No comment provided by engineer. */
"Calls enabled?" = "Дзвінки увімкнено?";

/* No comment provided by engineer. */
"Calls from an old account were received." = "Надійшли дзвінки зі старого акаунта.";

/* No comment provided by engineer. */
"Calls from old accounts" = "Дзвінки зі старих акаунтів";

/* No comment provided by engineer. */
"Camera" = "Камера";

/* No comment provided by engineer. */
"Camera access" = "Прохідна";

/* No comment provided by engineer. */
"Camera access is not allowed. Check your settings." = "Доступ до камери заборонено. Перевірте свої налаштування.";

/* No comment provided by engineer. */
"Camera disabled" = "Камеру вимкнено.";

/* No comment provided by engineer. */
"Camera enabled" = "Камера увімкнена";

/* No comment provided by engineer. */
"Can create conversations?" = "Чи вмієте ви створювати розмови?";

/* No comment provided by engineer. */
"Cancel" = "Скасувати";

/* No comment provided by engineer. */
"Cancelled call from another account" = "Скасований дзвінок з іншого рахунку";

/* No comment provided by engineer. */
"Cannot share to conversation" = "Не можу приєднатися до розмови";

/* No comment provided by engineer. */
"Capabilities" = "Функції";

/* No comment provided by engineer. */
"Change password" = "Змінити пароль";

/* No comment provided by engineer. */
"Change your vote" = "Змініть свій голос";

/* No comment provided by engineer. */
"Chat" = "Чат";

/* No comment provided by engineer. */
"Chat messages" = "Повідомлення в чаті";

/* No comment provided by engineer. */
"Clear cache" = "Очистити кеш";

/* No comment provided by engineer. */
"Clear cached chat messages" = "Очистити кешовані повідомлення чату";

/* No comment provided by engineer. */
"Clear reminder" = "Чітке нагадування";

/* No comment provided by engineer. */
"Clear status message" = "Очистити повідомлення про стан";

/* No comment provided by engineer. */
"Clear status message after" = "Очистити повідомлення про стан після";

/* No comment provided by engineer. */
"Close" = "Закрити";

/* Code block */
"Code" = "Код";

/* No comment provided by engineer. */
"Configuration" = "Налаштування";

/* No comment provided by engineer. */
"Configure your next absence period" = "Налаштуйте наступний період відсутності";

/* No comment provided by engineer. */
"Confirm and hide warning" = "Підтвердити та приховати попередження";

/* No comment provided by engineer. */
"Connecting to %@ …" = "Підключення до %@ ...";

/* No comment provided by engineer. */
"Connecting to the call …" = "Підключення до виклику ...";

/* No comment provided by engineer. */
"Contact access" = "Доступ до контактів";

/* No comment provided by engineer. */
"Contact access has been denied" = "У доступі до контакту відмовлено";

/* No comment provided by engineer. */
"Contacts" = "Контакти";

/* No comment provided by engineer. */
"Conversation creation failed" = "Не вдалося створити розмову";

/* No comment provided by engineer. */
"Conversation details" = "Деталі розмови";

/* No comment provided by engineer. */
"Conversation name" = "Назва розмови";

/* No comment provided by engineer. */
"Conversation name cannot be empty" = "Назва розмови не може бути порожньою";

/* No comment provided by engineer. */
"Conversation not found" = "Розмову не знайдено";

/* No comment provided by engineer. */
"Conversation not found or not joined" = "Розмова не знайдена або не приєднана";

/* No comment provided by engineer. */
"Conversation participants" = "Conversation participants";

/* No comment provided by engineer. */
"Conversation password has been removed" = "Conversation password has been removed";

/* No comment provided by engineer. */
"Conversation password has been saved" = "Conversation password has been saved";

/* No comment provided by engineer. */
"Conversation settings" = "Налаштування розмови";

/* No comment provided by engineer. */
"Conversations" = "Розмови";

/* No comment provided by engineer. */
"Copy" = "Копіювати";

/* No comment provided by engineer. */
"Copy message link" = "Скопіювати посилання на повідомлення";

/* No comment provided by engineer. */
"Copy message selection" = "Виділення повідомлення для копіювання";

/* No comment provided by engineer. */
"Could not access camera" = "Не вдалося отримати доступ до камери";

/* No comment provided by engineer. */
"Could not access microphone" = "Не вдалося отримати доступ до мікрофона";

/* No comment provided by engineer. */
"Could not access speech recognition" = "Не вдалося отримати доступ до розпізнавання мови";

/* No comment provided by engineer. */
"Could not access your location" = "Не вдалося отримати доступ до вашого місцезнаходження";

/* No comment provided by engineer. */
"Could not add participant" = "Не вдалося додати учасника";

/* No comment provided by engineer. */
"Could not ban participant" = "Не може забанити учасника";

/* No comment provided by engineer. */
"Could not change archived conversation setting" = "Не вдалося змінити налаштування заархівованої розмови";

/* No comment provided by engineer. */
"Could not change call notifications setting" = "Не вдалося змінити налаштування сповіщень про виклики";

/* No comment provided by engineer. */
"Could not change important conversation setting" = "Не вдалося змінити важливе налаштування розмови";

/* No comment provided by engineer. */
"Could not change listable scope of the conversation" = "Не вдалося змінити діапазон розмови, який можна перерахувати";

/* No comment provided by engineer. */
"Could not change lobby state of the conversation" = "Не зміг змінити стан лобі під час розмови";

/* No comment provided by engineer. */
"Could not change mention permissions of the conversation" = "Не вдалося змінити дозвіл на згадування розмови";

/* No comment provided by engineer. */
"Could not change moderation permissions of the participant" = "Не вдалося змінити права модерації учасника";

/* No comment provided by engineer. */
"Could not change notifications setting" = "Не вдалося змінити налаштування сповіщень";

/* No comment provided by engineer. */
"Could not change password protection settings" = "Не вдалося змінити налаштування захисту паролем";

/* No comment provided by engineer. */
"Could not change read-only state of the conversation" = "Не вдалося змінити стан розмови на \"тільки для читання";

/* No comment provided by engineer. */
"Could not change sensitive conversation setting" = "Не вдалося змінити налаштування конфіденційної розмови";

/* No comment provided by engineer. */
"Could not change sharing permissions of the conversation" = "Не вдалося змінити дозволи на спільний доступ до розмови";

/* No comment provided by engineer. */
"Could not change SIP state of the conversation" = "Не вдалося змінити стан SIP-розмови";

/* No comment provided by engineer. */
"Could not clear chat history" = "Не вдалося очистити історію чату";

/* No comment provided by engineer. */
"Could not clear status message" = "Не вдалося очистити повідомлення про стан";

/* No comment provided by engineer. */
"Could not create meeting" = "Не вдалося створити зустріч";

/* No comment provided by engineer. */
"Could not delete conversation" = "Не вдалося видалити розмову";

/* No comment provided by engineer. */
"Could not disable absence" = "Не вдалося відключити відсутність";

/* No comment provided by engineer. */
"Could not get available languages" = "Не вдалося отримати доступні мови";

/* No comment provided by engineer. */
"Could not join %@ call" = "Не вдалося приєднатися до %@ виклику";

/* No comment provided by engineer. */
"Could not join call with %@" = "Не вдалося приєднатися до виклику за допомогою %@";

/* No comment provided by engineer. */
"Could not join conversation" = "Не зміг долучитися до розмови";

/* No comment provided by engineer. */
"Could not leave conversation" = "Не міг залишити розмову";

/* No comment provided by engineer. */
"Could not login with QR code" = "Could not login with QR code";

/* No comment provided by engineer. */
"Could not remove participant" = "Не вдалося видалити учасника";

/* No comment provided by engineer. */
"Could not rename the conversation" = "Не вдалося перейменувати розмову";

/* No comment provided by engineer. */
"Could not resend email invitations" = "Не вдалося повторно надіслати запрошення електронною поштою";

/* No comment provided by engineer. */
"Could not send call notification" = "Не вдалося надіслати сповіщення про виклик";

/* No comment provided by engineer. */
"Could not send the message" = "Не вдалося надіслати повідомлення";

/* No comment provided by engineer. */
"Could not set absence" = "Не вдалося встановити відсутність";

/* No comment provided by engineer. */
"Could not set conversation name" = "Не вдалося встановити назву розмови";

/* No comment provided by engineer. */
"Could not set message expiration time" = "Не вдалося встановити термін дії повідомлення";

/* No comment provided by engineer. */
"Could not set online status" = "Не вдалося встановити статус онлайн";

/* No comment provided by engineer. */
"Could not set phone number" = "Не вдалося встановити номер телефону";

/* No comment provided by engineer. */
"Could not set status message" = "Не вдалося встановити повідомлення про стан";

/* No comment provided by engineer. */
"Could not share file" = "Не вдалося надати спільний доступ до файлу";

/* No comment provided by engineer. */
"Could not start group conversation" = "Не вдалося розпочати групову розмову";

/* No comment provided by engineer. */
"Create" = "Створити";

/* No comment provided by engineer. */
"Create a new conversation" = "Створіть нову розмову";

/* No comment provided by engineer. */
"Create a thread" = "Створіть тему";

/* No comment provided by engineer. */
"Create or join a conversation" = "Створіть або приєднайтеся до бесіди";

/* No comment provided by engineer. */
"Create poll" = "Створити опитування";

/* No comment provided by engineer. */
"Creating poll draft failed" = "Не вдалося створити проект опитування";

/* No comment provided by engineer. */
"Creating poll failed" = "Не вдалося створити опитування";

/* No comment provided by engineer. */
"Credentials for this account were no longer valid" = "Облікові дані для цього облікового запису більше не дійсні";

/* Custom message expiration */
"Custom" = "Нестандартний";

/* name of a moderator who banned a participant */
"Date:" = "Побачення:";

/* No comment provided by engineer. */
"days" = "дні";

/* No comment provided by engineer. */
"Deck cards" = "Карти з колоди";

/* No comment provided by engineer. */
"Default" = "За замовчуванням";

/* No comment provided by engineer. */
"Delete" = "Вилучити";

/* Short version for confirmation button. Complete text is 'Delete all messages'. */
"Delete all" = "Видалити все";

/* No comment provided by engineer. */
"Delete all messages" = "Видалити всі повідомлення";

/* No comment provided by engineer. */
"Delete conversation" = "Вилучити розмову";

/* Delete a conversation right now without waiting for auto-deletion */
"Delete now" = "Видалити зараз";

/* No comment provided by engineer. */
"Deleted user" = "Видалений користувач";

/* No comment provided by engineer. */
"Deleting message" = "Видалення повідомлення";

/* No comment provided by engineer. */
"Deleting poll draft failed" = "Видалення чернетки опитування не вдалося";

/* No comment provided by engineer. */
"Demote from moderator" = "Розжалування з модератора";

/* '{Microphone, Camera, ...} access is denied' */
"Denied" = "Заборонено";

/* No comment provided by engineer. */
"Description" = "Опис";

/* No comment provided by engineer. */
"Description cannot be longer than 500 characters" = "Опис не може бути довшим за 500 символів";

/* No comment provided by engineer. */
"Details" = "Деталі";

/* No comment provided by engineer. */
"detected" = "виявлено";

/* No comment provided by engineer. */
"Detecting language" = "Визначення мови";

/* No comment provided by engineer. */
"Diagnostics" = "Діагностика";

/* No comment provided by engineer. */
"Disable absence" = "Вимкнути";

/* No comment provided by engineer. */
"Disable blur" = "Вимкнути розмиття";

/* speaker = Loudspeaker, device */
"Disable speaker" = "Вимкнути динамік";

/* No comment provided by engineer. */
"Disconnected" = "Від'єднаний";

/* No comment provided by engineer. */
"Dismiss" = "Припинити";

/* No comment provided by engineer. */
"Dismiss notification" = "Скасувати сповіщення";

/* No comment provided by engineer. */
"Do not disturb" = "Не турбувати";

/* No comment provided by engineer. */
"Do you really want to clear the file cache?" = "Ви дійсно хочете очистити кеш файлів?";

/* No comment provided by engineer. */
"Do you really want to clear the image cache?" = "Ви дійсно хочете очистити кеш зображень?";

/* No comment provided by engineer. */
"Do you really want to delete all messages in this conversation?" = "Ви дійсно хочете видалити всі повідомлення в цій розмові?";

/* No comment provided by engineer. */
"Do you really want to delete this conversation for everyone?" = "Ви дійсно хочете видалити цю розмову для всіх?";

/* No comment provided by engineer. */
"Do you really want to end this poll?" = "Ви дійсно хочете завершити це опитування?";

/* No comment provided by engineer. */
"Do you really want to log out from this account?" = "Ви дійсно хочете вийти з цього облікового запису?";

/* No comment provided by engineer. */
"Do you really want to remove this account?" = "Ви дійсно хочете видалити цей обліковий запис?";

/* No comment provided by engineer. */
"Do you want to connect to the server anyway?" = "Do you want to connect to the server anyway?";

/* No comment provided by engineer. */
"Do you want to delete this conversation?" = "Ви хочете видалити цю розмову?";

/* No comment provided by engineer. */
"Do you want to enable your camera?" = "Ви хочете увімкнути камеру?";

/* No comment provided by engineer. */
"Do you want to join this call?" = "Бажаєте долучитися до цього заклику?";

/* No comment provided by engineer. */
"Do you want to share '%@' in the conversation?" = "Хочете поділитися '%@' в розмові?";

/* No comment provided by engineer. */
"Do you want to stop the recording?" = "Ви хочете зупинити запис?";

/* No comment provided by engineer. */
"Don't clear" = "Не очистувати";

/* No comment provided by engineer. */
"Double tap to dismiss authentication dialog" = "Подвійне натискання для закриття діалогового вікна автентифікації";

/* No comment provided by engineer. */
"Double tap to dismiss sharing options" = "Двічі торкніться, щоб вимкнути опції спільного доступу";

/* No comment provided by engineer. */
"Double tap to display call options" = "Двічі торкніться, щоб відобразити параметри виклику";

/* A menu to show additional options for the current conversation */
"Double tap to display option menu" = "Двічі торкніться, щоб відобразити меню параметрів";

/* No comment provided by engineer. */
"Double tap to display thread notification level options" = "Двічі торкніться, щоб відобразити параметри рівня сповіщення потоку";

/* No comment provided by engineer. */
"Double tap to edit profile" = "Подвійний дотик для редагування профілю";

/* No comment provided by engineer. */
"Double tap to enable or disable 'Call without notification' option" = "Двічі торкніться, щоб увімкнути або вимкнути опцію \"Дзвінок без попередження";

/* No comment provided by engineer. */
"Double tap to enable or disable the camera" = "Подвійний дотик, щоб увімкнути або вимкнути камеру";

/* No comment provided by engineer. */
"Double tap to enable or disable the microphone" = "Подвійний дотик, щоб увімкнути або вимкнути мікрофон";

/* speaker = Loudspeaker, device */
"Double tap to enable or disable the speaker" = "Подвійний дотик, щоб увімкнути або вимкнути динамік";

/* No comment provided by engineer. */
"Double tap to end editing profile" = "Подвійний дотик для завершення профілю редагування";

/* No comment provided by engineer. */
"Double tap to go to conversation information" = "Двічі торкніться, щоб перейти до інформації про розмову";

/* No comment provided by engineer. */
"Double tap to go to user profile and application settings" = "Подвійний дотик для переходу до профілю користувача та налаштувань програми";

/* No comment provided by engineer. */
"Double tap to hang up the call" = "Подвійний дотик, щоб покласти слухавку";

/* No comment provided by engineer. */
"Double tap to lower hand" = "Подвійний дотик, щоб опустити руку";

/* No comment provided by engineer. */
"Double tap to open file browser" = "Подвійний дотик, щоб відкрити браузер файлів";

/* No comment provided by engineer. */
"Double tap to select different audio routes" = "Двічі торкніться, щоб вибрати різні аудіомаршрути";

/* No comment provided by engineer. */
"Double tap to send message" = "Подвійне натискання для відправлення повідомлення";

/* No comment provided by engineer. */
"Double tap to share with selected conversations" = "Двічі торкніться, щоб поділитися з вибраними розмовами";

/* No comment provided by engineer. */
"Double tap to show more actions" = "Двічі торкніться, щоб побачити більше дій";

/* No comment provided by engineer. */
"Double tap to show or hide chat view" = "Подвійний дотик, щоб показати або приховати перегляд чату";

/* No comment provided by engineer. */
"Double tap to start a video call" = "Двічі торкніться, щоб розпочати відеодзвінок";

/* No comment provided by engineer. */
"Double tap to start a voice only call" = "Двічі торкніться, щоб розпочати голосовий виклик";

/* No comment provided by engineer. */
"Double tap to stop recording" = "Двічі торкніться, щоб зупинити запис";

/* No comment provided by engineer. */
"Double tap to upgrade this voice call to a video call" = "Двічі торкніться, щоб перевести голосовий виклик у відеодзвінок";

/* No comment provided by engineer. */
"Duplicate session" = "Дублікат сеансу";

/* Edit a message or room participants */
"Edit" = "Редагувати";

/* No comment provided by engineer. */
"Edit attendees" = "Редагувати учасників";

/* No comment provided by engineer. */
"Edit thread details" = "Edit thread details";

/* A message was edited */
"edited" = "відредаговано";

/* A message was edited by ... */
"edited by" = "змінено";

/* A message was edited by ... */
"Edited by" = "Змінено";

/* No comment provided by engineer. */
"Editing Message" = "Редагування повідомлення";

/* No comment provided by engineer. */
"Editing poll draft" = "Редагування чернетки опитування";

/* No comment provided by engineer. */
"Editing poll failed" = "Опитування не вдалося відредагувати";

/* No comment provided by engineer. */
"Either you don't have chat permission or the conversation is read-only." = "Або у вас немає дозволу на чат, або розмова доступна лише для читання.";

/* No comment provided by engineer. */
"Email" = "Електронна пошта";

/* No comment provided by engineer. */
"Empty summary response" = "Порожня коротка відповідь";

/* No comment provided by engineer. */
"Enable" = "Увімкнути";

/* No comment provided by engineer. */
"Enable blur" = "Увімкнути розмиття";

/* No comment provided by engineer. */
"Enable screensharing" = "Увімкнути спільний доступ до екрана";

/* No comment provided by engineer. */
"Enable speaker" = "Увімкнути динамік";

/* No comment provided by engineer. */
"End call" = "Кінець зв'язку.";

/* No comment provided by engineer. */
"End call for everyone" = "Кінцевий дзвінок для всіх";

/* No comment provided by engineer. */
"End poll" = "Кінцеве опитування";

/* No comment provided by engineer. */
"Enter a new password" = "Enter a new password";

/* No comment provided by engineer. */
"Enter a password" = "Enter a password";

/* No comment provided by engineer. */
"Error occurred when creating a reminder" = "Виникла помилка при створенні нагадування";

/* No comment provided by engineer. */
"Error occurred while editing a message" = "Виникла помилка під час редагування повідомлення";

/* External signaling used */
"External" = "Зовнішні";

/* No comment provided by engineer. */
"Failed to accept invitation" = "Не прийняли запрошення";

/* No comment provided by engineer. */
"Failed to check or create attachment folder" = "Не вдалося перевірити або створити папку вкладень";

/* No comment provided by engineer. */
"Failed to clear reminder" = "Не вдалося очистити нагадування";

/* No comment provided by engineer. */
"Failed to connect to %@" = "Не вдалося з'єднатися з %@";

/* No comment provided by engineer. */
"Failed to forward message" = "Не вдалося переслати повідомлення";

/* No comment provided by engineer. */
"Failed to get calendar to schedule a meeting" = "Не вдалося отримати календар, щоб запланувати зустріч";

/* No comment provided by engineer. */
"Failed to reject invitation" = "Не вдалося відхилити запрошення";

/* No comment provided by engineer. */
"Failed to send message" = "Не вдалося надіслати повідомлення";

/* No comment provided by engineer. */
"Failed to share recording" = "Не вдалося надати доступ до запису";

/* No comment provided by engineer. */
"Failed to unban selected entry" = "Не вдалося зняти заборону з вибраного запису";

/* No comment provided by engineer. */
"Federated" = "Federated";

/* No comment provided by engineer. */
"Fetching status …" = "Отримання статусу ...";

/* Filename of a file */
"File" = "File";

/* No comment provided by engineer. */
"Files" = "Робота з файлами";

/* Title for available conversations filters */
"Filters" = "Фільтри";

/* No comment provided by engineer. */
"First day" = "Перший день";

/* No comment provided by engineer. */
"Follow conversation settings" = "Дотримуйтесь налаштувань розмови";

/* No comment provided by engineer. */
"For password reset and notifications" = "Для скидання пароля та сповіщень";

/* No comment provided by engineer. */
"Format" = "Формат";

/* No comment provided by engineer. */
"Forward" = "Переслати";

/* No comment provided by engineer. */
"Forward to" = "Вперед до";

/* 'From' which language user wants to translate text */
"From" = "Від";

/* from Alice at nextcloud.local */
"from %@ at %@" = "з %1$@ на %2$@";

/* No comment provided by engineer. */
"Full name" = "Повна назва";

/* No comment provided by engineer. */
"Generate summary" = "Згенерувати підсумок";

/* No comment provided by engineer. */
"Generating summary of unread messages" = "Створення звіту про непрочитані повідомлення";

/* No comment provided by engineer. */
"Generating summary of unread messages failed" = "Не вдалося згенерувати підсумок непрочитаних повідомлень";

/* No comment provided by engineer. */
"Get source code" = "Отримати вихідний код";

/* No comment provided by engineer. */
"GitHub API error" = "Помилка API GitHub";

/* Give consent to the recording of the call and join that call */
"Give consent and join call" = "Дайте згоду та приєднуйтесь до заклику";

/* No comment provided by engineer. */
"Go to message" = "Go to message";

/* No comment provided by engineer. */
"guest" = "гість";

/* No comment provided by engineer. */
"Guest" = "Гість";

/* No comment provided by engineer. */
"Guests access" = "Доступ для гостей";

/* No comment provided by engineer. */
"Guests app enabled?" = "Додаток для гостей увімкнено?";

/* No comment provided by engineer. */
"Hang up" = "Клади слухавку.";

/* TRANSLATORS this is a video quality option (Video quality : HD) */
"HD" = "HD";

/* No comment provided by engineer. */
"Hide" = "Приховати";

/* TRANSLATORS this is a video quality option (Video quality : High) */
"High" = "Високий";

/* No comment provided by engineer. */
"hours" = "години";

/* No comment provided by engineer. */
"If you delete the conversation, it will also be deleted for %@" = "Якщо ви видалите розмову, її також буде видалено для %@.";

/* No comment provided by engineer. */
"If you enable your camera, this call will be interrupted for a few seconds." = "Якщо ви увімкнете камеру, цей дзвінок буде перервано на кілька секунд.";

/* No comment provided by engineer. */
"If you're using multiple servers, you need to check all of them." = "Якщо ви використовуєте кілька серверів, вам потрібно перевірити всі з них.";

/* No comment provided by engineer. */
"Images, files, voice messages…" = "Зображення, файли, голосові повідомлення...";

/* No comment provided by engineer. */
"Import account" = "Імпорт акаунту";

/* No comment provided by engineer. */
"Important conversation" = "Важлива розмова";

/* No comment provided by engineer. */
"in" = "в";

/* No comment provided by engineer. */
"Include calls in call history" = "Включення дзвінків до журналу дзвінків";

/* Message is pinned indefinitely */
"Indefinitely" = "Indefinitely";

/* Internal signaling used */
"Internal" = "Внутрішній";

/* Internal note about why a user/guest was banned */
"Internal note" = "Внутрішня примітка";

/* No comment provided by engineer. */
"Invalid date range" = "Неправильний діапазон дат";

/* No comment provided by engineer. */
"Invalid email address" = "Неправильна адреса електронної пошти";

/* No comment provided by engineer. */
"Invalid end date" = "Неправильна дата закінчення";

/* No comment provided by engineer. */
"Invalid server address" = "Невірна адреса сервера";

/* No comment provided by engineer. */
"Invalid start date" = "Неправильна дата початку";

/* No comment provided by engineer. */
"Invisible" = "Невидима";

/* No comment provided by engineer. */
"Invitation resent" = "Відхилити запрошення";

/* No comment provided by engineer. */
"Invitations resent" = "Відправлення запрошень";

/* Invitation for a meeting */
"Invite all users and emails" = "Запросити всіх користувачів та адреси електронної пошти";

/* It seems that {app name} is not installed in your server. */
"It seems that %@ is not installed in your server." = "Схоже, що на вашому сервері не встановлено %@.";

/* No comment provided by engineer. */
"It seems that there is no internet connection." = "Здається, що немає інтернет-зв'язку.";

/* Italic text */
"Italic" = "Курсив";

/* No comment provided by engineer. */
"Join a conversation or start a new one" = "Приєднайтеся до розмови або почніть нову";

/* No comment provided by engineer. */
"Join call" = "Приєднуйтесь до дзвінка";

/* No comment provided by engineer. */
"Join call (audio only)" = "Приєднатися до дзвінка (тільки аудіо)";

/* No comment provided by engineer. */
"Join call with video" = "Приєднатися до дзвінка з відео";

/* No comment provided by engineer. */
"Join open conversations" = "Приєднуйтесь до відкритих розмов";

/* No comment provided by engineer. */
"Join video call" = "Приєднатися до відеодзвінка";

/* No comment provided by engineer. */
"Keep" = "Тримай";

/* No comment provided by engineer. */
"Last day (inclusive)" = "Останній день (включно)";

/* Last subscription to the push notification server */
"Last subscription" = "Остання підписка";

/* No comment provided by engineer. */
"Last sync" = "Остання синхронізація";

/* Remind me later today about that message */
"Later today" = "Пізніше сьогодні";

/* No comment provided by engineer. */
"Leave" = "Йди.";

/* No comment provided by engineer. */
"Leave call" = "Відпустка.";

/* No comment provided by engineer. */
"Leave conversation" = "Залишити спілкування";

/* No comment provided by engineer. */
"less than a minute ago" = "less than a minute ago";

/* No comment provided by engineer. */
"Link https://…" = "Посилання https://…";

/* No comment provided by engineer. */
"Linked file" = "Пов'язаний файл";

/* No comment provided by engineer. */
"Load more results" = "Завантажити більше результатів";

/* No comment provided by engineer. */
"Lobby" = "Вестибюль";

/* No comment provided by engineer. */
"Lobby is still active and you're not a moderator" = "Лобі все ще активне, а ви не є модератором";

/* No comment provided by engineer. */
"Local" = "Локально";

/* No comment provided by engineer. */
"Local time: %@" = "Місцевий час: %@.";

/* No comment provided by engineer. */
"Location" = "Місце";

/* No comment provided by engineer. */
"Location access" = "Доступ до місця розташування";

/* No comment provided by engineer. */
"Location service has been denied. Check your settings." = "У наданні послуги визначення місцезнаходження відмовлено. Перевірте свої налаштування.";

/* No comment provided by engineer. */
"Location service is not enabled" = "Послуга визначення місцезнаходження не ввімкнена";

/* No comment provided by engineer. */
"Locations" = "Розташування";

/* No comment provided by engineer. */
"Lock conversation" = "Заблокувати розмову";

/* No comment provided by engineer. */
"Log in" = "Увійти";

/* No comment provided by engineer. */
"Log out" = "Вихід";

/* No comment provided by engineer. */
"Logged out" = "Вийшов з системи";

/* No comment provided by engineer. */
"Long absence message" = "Повідомлення про тривалу відсутність";

/* TRANSLATORS this is a video quality option (Video quality : Low) */
"Low" = "Низький";

/* No comment provided by engineer. */
"Lower hand" = "Опустити руку.";

/* TRANSLATORS this is used when no meeting start time is set and the meeting will be started manually */
"Manual" = "Вручну";

/* No comment provided by engineer. */
"Mark as read" = "Позначити як прочитане";

/* No comment provided by engineer. */
"Mark as unread" = "Позначити як непрочитане";

/* No comment provided by engineer. */
"Match system contacts" = "Зіставити контакти системи";

/* No comment provided by engineer. */
"Media" = "Зображення та відео";

/* No comment provided by engineer. */
"Meeting created" = "Зустріч створено";

/* No comment provided by engineer. */
"Meeting ended" = "Зустріч закінчилася";

/* No comment provided by engineer. */
"Meeting ID" = "Ідентифікатор зустрічі";

/* No comment provided by engineer. */
"Meeting settings" = "Налаштування зустрічі";

/* 'Meetings' meaning 'Conversations that were created from a calendar event'
   Headline for a 'meeting section' */
"Meetings" = "Зустрічі";

/* 'Mentioned' meaning 'Mentioned conversations' */
"Mentioned" = "Згадані";

/* Copy 'message' */
"Message" = "Повідомлення";

/* No comment provided by engineer. */
"Message copied" = "Повідомлення скопійовано";

/* No comment provided by engineer. */
"Message could not be deleted because it is too old" = "Повідомлення не вдалося видалити, оскільки воно занадто старе";

/* No comment provided by engineer. */
"Message deleted successfully" = "Повідомлення успішно видалено";

/* No comment provided by engineer. */
"Message deleted successfully, but Matterbridge is configured and the message might already be distributed to other services" = "Повідомлення успішно видалено, але Matterbridge налаштовано, і повідомлення, можливо, вже розіслано до інших служб.";

/* No comment provided by engineer. */
"Message editing failed" = "Message editing failed";

/* No comment provided by engineer. */
"Message expiration" = "Повідомлення про закінчення терміну дії";

/* Copy 'link' to a message */
"Message link" = "Посилання на повідомлення";

/* No comment provided by engineer. */
"Message link copied" = "Посилання на повідомлення скопійовано";

/* No comment provided by engineer. */
"Message pinned" = "Message pinned";

/* No comment provided by engineer. */
"Message preview will be disabled in conversation list and notifications" = "Попередній перегляд повідомлень буде вимкнено у списку розмов та сповіщеннях";

/* No comment provided by engineer. */
"Message rescheduling failed" = "Message rescheduling failed";

/* No comment provided by engineer. */
"Message scheduling failed" = "Message scheduling failed";

/* No comment provided by engineer. */
"Message successfully edited" = "Message successfully edited";

/* No comment provided by engineer. */
"Message successfully rescheduled" = "Message successfully rescheduled";

/* No comment provided by engineer. */
"Message successfully scheduled" = "Message successfully scheduled";

/* No comment provided by engineer. */
"Message unpinned" = "Message unpinned";

/* No comment provided by engineer. */
"Messages" = "Повідомлення";

/* No comment provided by engineer. */
"Microphone" = "Мікрофон";

/* No comment provided by engineer. */
"Microphone access" = "Доступ до мікрофона";

/* No comment provided by engineer. */
"Microphone access is not allowed. Check your settings." = "Доступ до мікрофону заборонено. Перевірте свої налаштування.";

/* No comment provided by engineer. */
"Microphone disabled" = "Мікрофон вимкнено";

/* No comment provided by engineer. */
"Microphone enabled" = "Мікрофон увімкнено";

/* No comment provided by engineer. */
"minutes" = "хвилини";

/* No comment provided by engineer. */
"Missed call from" = "Пропущений дзвінок від";

/* No comment provided by engineer. */
"Missing phone number information" = "Відсутня інформація про номер телефону";

/* The signaling mode used */
"Mode" = "Режим";

/* No comment provided by engineer. */
"moderator" = "модератор";

/* No comment provided by engineer. */
"Modification date" = "Дата зміни";

/* More menu elements */
"More" = "Більше";

/* No comment provided by engineer. */
"More actions" = "Більше дій";

/* No comment provided by engineer. */
"Multiple answers" = "Кілька відповідей";

/* No comment provided by engineer. */
"Mute all notifications" = "Вимкнути усі сповіщення";

/* No comment provided by engineer. */
"Mute others" = "Вимкнути інших";

/* No comment provided by engineer. */
"My location" = "Моє розташування";

/* No comment provided by engineer. */
"Name" = "Ім'я";

/* No comment provided by engineer. */
"Nearby places" = "Найближчі місця";

/* No comment provided by engineer. */
"Network available" = "Network available";

/* No comment provided by engineer. */
"Network not available" = "Network not available";

/* Never subscribed to the push notification server */
"Never subscribed" = "Ніколи не підписувався";

/* No comment provided by engineer. */
"New conversation" = "Нова розмова";

/* No comment provided by engineer. */
"New poll" = "Нове опитування";

/* Remind me next week about that message */
"Next week" = "Наступного тижня";

/* No comment provided by engineer. */
"HPACloud server not found" = "Сервер HPACloud не знайдено";

/* No comment provided by engineer. */
"No" = "Ні";

/* No comment provided by engineer. */
"No actions available" = "Дії не доступні";

/* No comment provided by engineer. */
"No active account found" = "Не знайдено жодного активного облікового запису";

/* No comment provided by engineer. */
"No AI provider available or summarizing failed" = "Постачальник послуг ШІ недоступний або не вдалося підбити підсумки";

/* No comment provided by engineer. */
"No banned users or guests" = "Немає заборонених користувачів або гостей";

/* No comment provided by engineer. */
"No description provided" = "Відсутній опис";

/* No comment provided by engineer. */
"No files in here" = "Тут немає файлів";

/* 'No filter' meaning 'No filter will be applied in conversations list' */
"No filter" = "Без фільтра";

/* No comment provided by engineer. */
"No followed threads" = "Немає потоків, за якими слідкують";

/* No comment provided by engineer. */
"No messages found to summarize" = "Не знайдено повідомлень для підбиття підсумків";

/* No comment provided by engineer. */
"No messages yet, start the conversation!" = "Ще немає повідомлень, почніть розмову!";

/* No comment provided by engineer. */
"No participants found" = "Учасників не знайдено";

/* No comment provided by engineer. */
"No permission to join this conversation" = "Немає дозволу приєднатися до цієї розмови";

/* No comment provided by engineer. */
"No poll drafts saved yet" = "Чернетки опитувань ще не збережено";

/* No comment provided by engineer. */
"No recent threads" = "Немає останніх тем";

/* No comment provided by engineer. */
"No response from server" = "Немає відповіді від сервера";

/* No comment provided by engineer. */
"No results found" = "Не знайдено жодного результату";

/* No comment provided by engineer. */
"No shared items" = "Немає спільних елементів";

/* No comment provided by engineer. */
"No upcoming events" = "Немає найближчих подій";

/* No comment provided by engineer. */
"No user found" = "Користувача не знайдено";

/* TRANSLATORS this is a video quality option (Video quality : Normal) */
"Normal" = "Нормальний";

/* '{Microphone, Camera, ...} access was not requested' */
"Not requested" = "Не запитується";

/* No comment provided by engineer. */
"Note to self" = "Примітка для себе";

/* Internal note for moderators, usually a reason for this ban */
"Note:" = "Зауважте:";

/* No comment provided by engineer. */
"Notifications" = "Сповіщення";

/* No comment provided by engineer. */
"Notifications app enabled?" = "Додаток сповіщень увімкнено?";

/* No comment provided by engineer. */
"Notify about calls" = "Сповіщати про дзвінки";

/* Indicates an event happening right now */
"Now" = "Зараз";

/* No comment provided by engineer. */
"Off" = "Вимкнути";

/* No comment provided by engineer. */
"Offline" = "Поза мережею";

/* No comment provided by engineer. */
"Offline, only showing downloaded messages" = "Офлайн, показує лише завантажені повідомлення";

/* No comment provided by engineer. */
"OK" = "Гаразд";

/* Will be used as the caller name when a VoIP notification can't be decrypted */
"Old account" = "Старий обліковий запис";

/* No comment provided by engineer. */
"Once a conversation is left, to rejoin a closed conversation, an invite is needed. An open conversation can be rejoined at any time." = "Після виходу з розмови, щоб знову приєднатися до закритої розмови, потрібно отримати запрошення. До відкритої розмови можна приєднатися в будь-який час.";

/* No comment provided by engineer. */
"Once a conversation is unarchived, it will be shown by default again." = "Після того, як розмова буде розархівована, вона знову буде показана за замовчуванням.";

/* No comment provided by engineer. */
"Online" = "Онлайн";

/* No comment provided by engineer. */
"Online status" = "Статус онлайну";

/* No comment provided by engineer. */
"Only audio and screen shares" = "Тільки аудіо та скріншоти";

/* No comment provided by engineer. */
"Only normal chat messages can be deleted" = "Видаляти можна лише звичайні повідомлення чату";

/* No comment provided by engineer. */
"Only synchronize to trusted servers" = "Синхронізовувати лише з серверами, яким довіряємо";

/* No comment provided by engineer. */
"Only visible to people matched via phone number integration" = "Відображаються тільки для людей, знайдених за допомогою інтеграції за номером телефону";

/* No comment provided by engineer. */
"Only visible to people on this instance and guests" = "Видно лише людям, які перебувають на цьому екземплярі, та гостям";

/* No comment provided by engineer. */
"Open" = "Відкрито";

/* No comment provided by engineer. */
"Open app settings" = "Відкрийте налаштування програми";

/* No comment provided by engineer. */
"Open conversation to registered users" = "Відкрита бесіда для зареєстрованих користувачів";

/* TRANSLATORS 'Open conversations' as a type of conversation. 'Open conversations' are conversations that can be found by other users */
"Open conversations" = "Відкриті розмови";

/* No comment provided by engineer. */
"Open in %@" = "Відкрити в %@";

/* No comment provided by engineer. */
"Open in Google Maps" = "Open in Google Maps";

/* No comment provided by engineer. */
"Open in Maps" = "Open in Maps";

/* A menu to show additional options for the current conversation */
"Option menu" = "Меню опцій";

/* No comment provided by engineer. */
"Other Accounts" = "Інші рахунки";

/* No comment provided by engineer. */
"Other participants" = "Other participants";

/* No comment provided by engineer. */
"Others" = "Інші";

/* Owner of a repository */
"Owner" = "Owner";

/* No comment provided by engineer. */
"Participants" = "Учасники та учасниці";

/* No comment provided by engineer. */
"Password" = "Пароль";

/* No comment provided by engineer. */
"Password copied" = "Password copied";

/* No comment provided by engineer. */
"Password is secure" = "Password is secure";

/* No comment provided by engineer. */
"Password needs to be at least %d characters long" = "Password needs to be at least %d characters long";

/* No comment provided by engineer. */
"Password protection" = "Захист паролем";

/* No comment provided by engineer. */
"Pending invitations" = "Очікують на запрошення";

/* No comment provided by engineer. */
"Phone number" = "Номер телефону";

/* No comment provided by engineer. */
"Phone number integration" = "Інтеграція телефонних номерів";

/* No comment provided by engineer. */
"Phone number set successfully" = "Номер телефону успішно встановлено";

/* No comment provided by engineer. */
"Photo Library" = "Бібліотека фотографій";

/* No comment provided by engineer. */
"Photo library access" = "Доступ до фототеки";

/* No comment provided by engineer. */
"Pick date & time" = "Оберіть дату та час";

/* Pin a message to be always visible in the chat */
"Pin message" = "Pin message";

/* Message was pinned at … */
"Pinned at %@" = "Pinned at %@";

/* A message was pinned by ... */
"pinned by" = "pinned by";

/* No comment provided by engineer. */
"Pinned messages" = "Pinned messages";

/* Message is pinned until … */
"Pinned until %@" = "Pinned until %@";

/* No comment provided by engineer. */
"Please check that you entered a valid server address." = "Переконайтеся, що ви ввели правильну адресу сервера.";

/* No comment provided by engineer. */
"Please check that you entered the correct HPACloud server address." = "Перевірте, чи правильно ви ввели адресу сервера HPACloud.";

/* No comment provided by engineer. */
"Please check that you entered the correct server address." = "Будь ласка, перевірте, чи ви ввели правильну адресу сервера.";

/* No comment provided by engineer. */
"Please contact your system administrator." = "Зверніться до вашого системного адміністратора.";

/* Please update your server with the latest {app name} version available. */
"Please update your server with the latest %@ version available." = "Будь ласка, оновіть серверну версію хмару до останньої доступної версії %@.";

/* No comment provided by engineer. */
"Please update." = "Будь ласка, оновіть.";

/* No comment provided by engineer. */
"Poll" = "Опитування";

/* No comment provided by engineer. */
"Poll draft" = "Проект опитування";

/* No comment provided by engineer. */
"Poll draft has been saved" = "Чернетка опитування збережена";

/* No comment provided by engineer. */
"Poll drafts" = "Чернетки опитувань";

/* No comment provided by engineer. */
"Poll results" = "Результати опитування";

/* No comment provided by engineer. */
"Polls" = "Опитування";

/* No comment provided by engineer. */
"Preview" = "Перегляд";

/* No comment provided by engineer. */
"Privacy" = "Конфіденційність";

/* No comment provided by engineer. */
"Private" = "Приватно";

/* No comment provided by engineer. */
"Profile" = "Профіль";

/* No comment provided by engineer. */
"Profile picture" = "Зображення користувача";

/* No comment provided by engineer. */
"Promote to moderator" = "Підвищення до модератора";

/* No comment provided by engineer. */
"Published" = "Опубліковано";

/* No comment provided by engineer. */
"Push notifications" = "Сповіщення push";

/* No comment provided by engineer. */
"Question" = "Запитання";

/* No comment provided by engineer. */
"Raise hand" = "Підніміть руку.";

/* No comment provided by engineer. */
"Reachable?" = "Досяжний?";

/* No comment provided by engineer. */
"Reactions" = "Реакції";

/* No comment provided by engineer. */
"Read status" = "Прочитати статус";

/* No comment provided by engineer. */
"Received call from an old account" = "Прийнято дзвінок зі старого облікового запису";

/* No comment provided by engineer. */
"Recent threads" = "Останні теми";

/* No comment provided by engineer. */
"Record voice message" = "Записати голосове повідомлення";

/* No comment provided by engineer. */
"Recording" = "Запис";

/* No comment provided by engineer. */
"Recording consent is required" = "Згода на запис необхідна";

/* No comment provided by engineer. */
"Recording consent required for joining the call" = "Запис згоди, необхідної для приєднання до дзвінка";

/* No comment provided by engineer. */
"Recordings" = "Записи";

/* No comment provided by engineer. */
"Redo" = "Повторити";

/* No comment provided by engineer. */
"Reference API supported?" = "Підтримується довідковий API?";

/* No comment provided by engineer. */
"Reject" = "Відхилити";

/* No comment provided by engineer. */
"Reminder was successfully cleared" = "Нагадування успішно очищено";

/* No comment provided by engineer. */
"Reminder was successfully set" = "Нагадування успішно встановлено";

/* No comment provided by engineer. */
"Remote server is unreachable" = "Віддалений сервер недоступний";

/* No comment provided by engineer. */
"Remove" = "Вилучити";

/* No comment provided by engineer. */
"Remove account" = "Вилучити обліковий запис";

/* No comment provided by engineer. */
"Remove from favorites" = "Прибрати зірочку";

/* No comment provided by engineer. */
"Remove group and members" = "Видалити групу та учасників";

/* No comment provided by engineer. */
"Remove old duplicate entries and leave only the most recent entries." = "Видаліть старі дублікати і залиште лише найсвіжіші записи.";

/* No comment provided by engineer. */
"Remove participant" = "Видалити учасника";

/* No comment provided by engineer. */
"Remove password" = "Видалити пароль";

/* No comment provided by engineer. */
"Remove team and members" = "Видалити команду та учасників";

/* Replacement in case of out of office */
"Replacement" = "Заміна";

/* Replacement in case of out of office */
"Replacement (optional)" = "Заміна (за бажанням)";

/* No comment provided by engineer. */
"Reply" = "Відповісти";

/* No comment provided by engineer. */
"Reply privately" = "Відповісти приватно";

/* Name of a repository */
"Repo" = "Репо";

/* Reschedule a message that is send later */
"Reschedule" = "Reschedule";

/* Reschedule a message that is send later with a notification */
"Reschedule with notification" = "Reschedule with notification";

/* Reschedule a message that is send later without a notification */
"Reschedule without notification" = "Reschedule without notification";

/* No comment provided by engineer. */
"Resend" = "Повторно відправити";

/* No comment provided by engineer. */
"Resend invitation" = "Повторно надіслати запрошення";

/* No comment provided by engineer. */
"Resend invitations" = "Повторно надіслати запрошення";

/* Title for a section where different reset options are shown */
"Reset" = "Перезавантаження";

/* Replacement in case of out of office */
"Reset replacement" = "Заміна скидання";

/* Results of a poll */
"Results" = "Результати";

/* No comment provided by engineer. */
"Retry" = "Ще раз";

/* Save conversation description */
"Save" = "Зберегти";

/* No comment provided by engineer. */
"Save as draft" = "Зберегти як чернетку";

/* No comment provided by engineer. */
"Save password" = "Save password";

/* No comment provided by engineer. */
"Save to 'Note to self'" = "Зберегти в \"Примітки для себе";

/* No comment provided by engineer. */
"Say hi to your friends and colleagues!" = "Привітайтеся з вашими друзями та колегами!";

/* No comment provided by engineer. */
"Scan QR code" = "Відскануйте QR-код";

/* Noun. 'Schedule' of a meeting */
"Schedule" = "Розклад";

/* No comment provided by engineer. */
"Schedule a meeting" = "Заплануйте зустріч";

/* No comment provided by engineer. */
"Scheduled messages" = "Scheduled messages";

/* No comment provided by engineer. */
"Screensharing stopped" = "Припинено спільний доступ до екрана";

/* No comment provided by engineer. */
"Search" = "Пошук";

/* No comment provided by engineer. */
"Search for places" = "Пошук місць";

/* Replacement in case of out of office */
"Select a replacement" = "Виберіть заміну";

/* No comment provided by engineer. */
"Select language" = "Виберіть мову";

/* Copy a 'selection' of a message */
"Selection" = "Вибір";

/* No comment provided by engineer. */
"Send" = "Надіслати";

/* No comment provided by engineer. */
"Send a reaction" = "Надішліть реакцію";

/* No comment provided by engineer. */
"Send call notification" = "Надіслати сповіщення про дзвінок";

/* No comment provided by engineer. */
"Send later" = "Send later";

/* No comment provided by engineer. */
"Send later without notification" = "Send later without notification";

/* No comment provided by engineer. */
"Send message" = "Надіслати повідомлення";

/* Send a message now */
"Send now" = "Send now";

/* No comment provided by engineer. */
"Send without notification" = "Надіслати без попередження";

/* No comment provided by engineer. */
"Send/Accept" = "Надіслати/прийняти";

/* No comment provided by engineer. */
"Sending no invitations" = "Не надсилати запрошення";

/* No comment provided by engineer. */
"Sensitive conversation" = "Делікатна розмова";

/* A message has been sent without notifications */
"Sent without notification" = "Відправлено без попередження";

/* No comment provided by engineer. */
"Server" = "Сервер";

/* No comment provided by engineer. */
"Server address https://…" = "Адреса сервера https://…";

/* No comment provided by engineer. */
"Server is currently in maintenance mode" = "Наразі сервер знаходиться в режимі технічного обслуговування";

/* No comment provided by engineer. */
"Server not found" = "Сервер не знайдено";

/* No comment provided by engineer. */
"Set" = "Встановити";

/* No comment provided by engineer. */
"Set password" = "Встановити пароль";

/* Remind me later about that message */
"Set reminder" = "Встановити нагадування";

/* No comment provided by engineer. */
"Set status message" = "Оновити статус";

/* No comment provided by engineer. */
"Settings" = "Налаштування";

/* No comment provided by engineer. */
"Share" = "Спільний доступ";

/* No comment provided by engineer. */
"Share a file from your HPACloud" = "Поділітися файлом зі своєї хмари";

/* No comment provided by engineer. */
"Share current location" = "Поділітися поточним місцем розташування";

/* No comment provided by engineer. */
"Share link" = "Поділитися посиланням";

/* No comment provided by engineer. */
"Share location" = "Поділітися місцем розташування";

/* Share the location of a pin that has been dropped in a map view */
"Share pin location" = "Поділіться розташуванням PIN";

/* No comment provided by engineer. */
"Share to chat" = "Поділітися у чаті";

/* No comment provided by engineer. */
"Share with" = "Поділітися з";

/* No comment provided by engineer. */
"Shared items" = "Спільні ресурси";

/* No comment provided by engineer. */
"Shared location" = "Спільне розташування";

/* No comment provided by engineer. */
"Sharing to a federated conversation is not supported." = "Спільний доступ до об'єднаної розмови не підтримується.";

/* No comment provided by engineer. */
"Short absence status" = "Статус короткочасної відсутності";

/* No comment provided by engineer. */
"Short absence status is too long" = "Короткий статус відсутності занадто довгий";

/* No comment provided by engineer. */
"Show more…" = "Показати більше...";

/* No comment provided by engineer. */
"Signaling" = "Сигналізація";

/* No comment provided by engineer. */
"SIP dial-in" = "SIP-з'єднання";

/* No comment provided by engineer. */
"Skip" = "Пропустити";

/* No comment provided by engineer. */
"Slide to cancel" = "Посуньте, щоб скасувати";

/* No comment provided by engineer. */
"Some messages not shown, will be downloaded when online" = "Деякі повідомлення, які не відображаються, будуть завантажені, коли ви будете в мережі";

/* No comment provided by engineer. */
"Source code" = "Вихідний код";

/* speaker = Loudspeaker, device */
"Speaker" = "Спікер";

/* speaker = Loudspeaker, device */
"Speaker disabled" = "Динамік вимкнено";

/* speaker = Loudspeaker, device */
"Speaker enabled" = "Динамік увімкнено";

/* No comment provided by engineer. */
"Speech recognition access is not allowed. Check your settings." = "Доступ до розпізнавання мови заборонено. Перевірте свої налаштування.";

/* No comment provided by engineer. */
"Speech recognition failed" = "Розпізнавання мови не вдалося";

/* No comment provided by engineer. */
"Start a new group conversation" = "Почніть нову групову розмову";

/* No comment provided by engineer. */
"Start call" = "Початок дзвінка";

/* No comment provided by engineer. */
"Start call silently" = "Почніть дзвінок беззвучно";

/* No comment provided by engineer. */
"Start recording" = "Почати запис";

/* No comment provided by engineer. */
"Start time" = "Час початку";

/* No comment provided by engineer. */
"Start video call" = "Почати відеодзвінок";

/* No comment provided by engineer. */
"Start video call silently" = "Почніть відеодзвінок безшумно";

/* No comment provided by engineer. */
"Status" = "Статус";

/* No comment provided by engineer. */
"Status message" = "Повідомлення про статус";

/* Action to 'Stop' a recording */
"Stop" = "Стоп!";

/* No comment provided by engineer. */
"Stop recording" = "Зупинити запис";

/* No comment provided by engineer. */
"Stop screensharing" = "Припинити скріншот";

/* Strikethrough text */
"Strikethrough" = "Закреслено";

/* No comment provided by engineer. */
"STUN servers" = "Сервери STUN";

/* No comment provided by engineer. */
"Submit vote" = "Подати голос";

/* No comment provided by engineer. */
"Switch account" = "Змінити обліковий запис";

/* No comment provided by engineer. */
"Switching to another conversation …" = "Перемикання на іншу розмову ...";

/* No comment provided by engineer. */
"Synchronize to trusted servers and the global and public address book" = "Синхронізація з довіреними серверами, глобальною та публічною адресною книгою";

/* Talk to a user */
"Talk to" = "Поговоріть з";

/* No comment provided by engineer. */
"Tap and hold to record a voice message" = "Натисніть і утримуйте, щоб записати голосове повідомлення";

/* No comment provided by engineer. */
"Tap and hold to record a voice message, release the button to send it." = "Натисніть і утримуйте, щоб записати голосове повідомлення, відпустіть кнопку, щоб відправити його.";

/* No comment provided by engineer. */
"Test failed" = "Тест не пройдено";

/* No comment provided by engineer. */
"Test push notifications" = "Протестуйте пуш-сповіщення";

/* No comment provided by engineer. */
"Test results" = "Результати тестування";

/* No comment provided by engineer. */
"Test results copied" = "Результати тесту скопійовано";

/* No comment provided by engineer. */
"The app is too old and no longer supported by this server." = "Додаток застарілий і більше не підтримується цим сервером.";

/* No comment provided by engineer. */
"The call for this event ended. Do you want to delete this conversation for everyone?" = "Набір на цю подію закінчився. Ви хочете видалити цю розмову для всіх?";

/* No comment provided by engineer. */
"The call has been running for one hour" = "Дзвінок триває вже одну годину";

/* No comment provided by engineer. */
"The call might be recorded" = "Дзвінок може бути записаний";

/* No comment provided by engineer. */
"The password is wrong" = "Неправильний пароль";

/* No comment provided by engineer. */
"The recording might include your voice, video from camera, and screen share. Your consent is required before joining the call." = "Запис може містити ваш голос, відео з камери та спільний доступ до екрана. Перед приєднанням до дзвінка необхідна ваша згода.";

/* No comment provided by engineer. */
"The token might be used already or is expired. Please generate a new QR code and retry." = "The token might be used already or is expired. Please generate a new QR code and retry.";

/* No comment provided by engineer. */
"There is no account for user %@ in server %@ configured in this app." = "Для користувача %1$@ на сервері %2$@ не існує облікового запису, налаштованого в цьому додатку.";

/* No comment provided by engineer. */
"This call is being recorded" = "Ця розмова записується";

/* No comment provided by engineer. */
"This conversation is attached to a calendar event. Edit the event to change the name/description of the conversation." = "Ця розмова прив'язана до події в календарі. Відредагуйте подію, щоб змінити назву/опис розмови.";

/* No comment provided by engineer. */
"This conversation is read-only" = "Ця розмова призначена лише для читання";

/* No comment provided by engineer. */
"This conversation will be automatically deleted for everyone in %ld days of no activity." = "Ця розмова буде автоматично видалена для всіх через %ld днів відсутності активності.";

/* No comment provided by engineer. */
"This is the web address you use to access your server in your web browser." = "Це веб-адреса, яку ви використовуєте для доступу до сервера у своєму веб-браузері.";

/* The meeting start time will be displayed after this text e.g (This meeting is scheduled for tomorrow at 10:00) */
"This meeting is scheduled for" = "Ця зустріч запланована на";

/* No comment provided by engineer. */
"This might take a moment" = "Це може зайняти деякий час";

/* No comment provided by engineer. */
"This summary is AI generated and may contain mistakes." = "Це резюме згенероване штучним інтелектом і може містити помилки.";

/* No comment provided by engineer. */
"This usually indicates that this device was previously used for an account, which was not properly removed from the server." = "Зазвичай це означає, що цей пристрій раніше використовувався для облікового запису, який не був належним чином видалений із сервера.";

/* No comment provided by engineer. */
"This week" = "Цього тижня";

/* Remind me this weekend about that message */
"This weekend" = "Цими вихідними";

/* No comment provided by engineer. */
"This will impact the functionality of this app. Please review your settings." = "Це вплине на функціональність цього додатку. Будь ласка, перевірте свої налаштування.";

/* No comment provided by engineer. */
"Thread" = "Нитка";

/* No comment provided by engineer. */
"Thread notification level button" = "Кнопка рівня сповіщення про потік";

/* No comment provided by engineer. */
"Thread title" = "Назва теми";

/* No comment provided by engineer. */
"Threads" = "Гілки";

/* No comment provided by engineer. */
"Title" = "Назва";

/* 'To' which language user wants to translate text */
"To" = "До";

/* No comment provided by engineer. */
"To resolve this issue, use the web interface and go to \"Settings -> Security\"." = "Щоб вирішити цю проблему, скористайтеся веб-інтерфейсом і перейдіть в \"Налаштування -&gt; Безпека\".";

/* TRANSLATORS this is for sending something 'to' a user. E.g. 'To: John Doe' */
"To:" = "До:";

/* No comment provided by engineer. */
"Today" = "Сьогодні";

/* Remind me tomorrow about that message */
"Tomorrow" = "Завтра";

/* TRANSLATORS this is for transcribing a voice message to text */
"Transcribe" = "Розшифруй.";

/* TRANSLATORS transcript of a voice-message */
"Transcript" = "Транскрипт";

/* No comment provided by engineer. */
"Translate" = "Перекласти";

/* No comment provided by engineer. */
"Translation" = "Переклад";

/* No comment provided by engineer. */
"Translation failed" = "Переклад не вдалося";

/* Waiting message when trying to login with QR code */
"Trying to login…" = "Trying to login…";

/* No comment provided by engineer. */
"TURN servers" = "Сервери TURN";

/* No comment provided by engineer. */
"Twitter" = "Twitter";

/* No comment provided by engineer. */
"Twitter handle @…" = "Ідентифікатор в Twitter @…";

/* No comment provided by engineer. */
"Typing indicator" = "Індикатор набору тексту";

/* No comment provided by engineer. */
"Typing indicators are only available when using a high performance backend (HPB)" = "Індикатори набору тексту доступні тільки при використанні високопродуктивного бекенда (HPB)";

/* No comment provided by engineer. */
"Unable to get context of the message" = "Не вдається отримати контекст повідомлення";

/* No comment provided by engineer. */
"Unable to get conversation of the message" = "Не вдається отримати розмову про повідомлення";

/* No comment provided by engineer. */
"Unable to load file" = "Не вдалося завантажити файл";

/* No comment provided by engineer. */
"Unable to open file" = "Не вдається відкрити файл";

/* No comment provided by engineer. */
"Unable to validate password right now" = "Unable to validate password right now";

/* No comment provided by engineer. */
"Unarchive conversation" = "Неархівована розмова";

/* No comment provided by engineer. */
"Unavailable" = "Недоступно";

/* No comment provided by engineer. */
"Unban" = "Розбан";

/* No comment provided by engineer. */
"Under \"Devices & sessions\" check if there are duplicate entries for the same device." = "У розділі \"Пристрої та сеанси\" перевірте, чи немає дублікатів записів для одного і того ж пристрою.";

/* No comment provided by engineer. */
"Undo" = "Скасувати";

/* No comment provided by engineer. */
"Undo Typing" = "Скасувати введення тексту";

/* No comment provided by engineer. */
"Unknown" = "Невідомо";

/* No comment provided by engineer. */
"Unknown error" = "Невідома помилка";

/* No comment provided by engineer. */
"Unknown error occurred" = "Виникла невідома помилка";

/* No comment provided by engineer. */
"Unpin" = "Unpin";

/* No comment provided by engineer. */
"Unpin message" = "Unpin message";

/* 'Unread' meaning 'Unread conversations' */
"Unread" = "Не прочитано";

/* No comment provided by engineer. */
"Unread mentions" = "Непрочитані згадки";

/* No comment provided by engineer. */
"Unread messages" = "Непрочитані повідомлення";

/* Calling is not supported */
"Unsupported" = "Unsupported";

/* No comment provided by engineer. */
"Update" = "Оновлення";

/* No comment provided by engineer. */
"Updated notification settings" = "Оновлені налаштування сповіщень";

/* No comment provided by engineer. */
"Upload failed" = "Помилка завантаження";

/* No comment provided by engineer. */
"Uploading %ld elements" = "Завантаження елементів %ld";

/* No comment provided by engineer. */
"Uploading 1 element" = "Завантаження 1 елемента";

/* No comment provided by engineer. */
"User" = "Користувач";

/* No comment provided by engineer. */
"User profile and settings" = "Профіль користувача та налаштування";

/* No comment provided by engineer. */
"User status supported?" = "Підтримується статус користувача?";

/* No comment provided by engineer. */
"User storage quota exceeded" = "Перевищено квоту на зберігання даних користувача";

/* No comment provided by engineer. */
"Users" = "Користувачі";

/* No comment provided by engineer. */
"Validating password…" = "Validating password…";

/* No comment provided by engineer. */
"Version" = "Версія";

/* No comment provided by engineer. */
"Video quality" = "Якість відео";

/* Conversation visibility settings */
"Visibility" = "Видимість";

/* No comment provided by engineer. */
"Voice messages" = "Голосові повідомлення";

/* No comment provided by engineer. */
"Waiting for %@ to join call …" = "Чекаємо, поки %@ приєднається до виклику ...";

/* No comment provided by engineer. */
"Waiting for others to join call …" = "Чекаємо, коли інші приєднаються до заклику ...";

/* No comment provided by engineer. */
"Website" = "Вебсайт";

/* No comment provided by engineer. */
"What is your status?" = "Який ваш статус?";

/* No comment provided by engineer. */
"Write message, @ to mention someone …" = "Напишіть повідомлення, @ для зазначення користувача…";

/* No comment provided by engineer. */
"Yes" = "Так";

/* No comment provided by engineer. */
"Yesterday" = "Вчора";

/* No comment provided by engineer. */
"You" = "Ви";

/* Please put {user0} and %ld placeholders in the correct position on the translated text but do not translate it */
"You added {user0} and %ld more participants" = "Ви додали {user0} та % більше учасників";

/* Please put {user0} and {user1} placeholders in the correct position on the translated text but do not translate them */
"You added {user0} and {user1}" = "Ви додали {user0} та {user1}";

/* Please put %ld placeholder in the correct position on the translated text but do not translate it */
"You and %ld more participants joined the call" = "Ви та ще % більше учасників приєдналися до дзвінка";

/* Please put %ld placeholder in the correct position on the translated text but do not translate it */
"You and %ld more participants left the call" = "Ви та ще % учасників залишили дзвінок";

/* Please put {actor0} placeholder in the correct position on the translated text but do not translate it */
"You and {actor0} joined the call" = "Ви та {actor0} долучилися до заклику";

/* Please put {actor0} placeholder in the correct position on the translated text but do not translate it */
"You and {actor0} left the call" = "Ви та {actor0} залишили повідомлення";

/* No comment provided by engineer. */
"You are currently waiting in the lobby" = "Чекаємо на схвалення доступу";

/* No comment provided by engineer. */
"You are not part of any conversation" = "Ви не берете участі в жодній розмові";

/* No comment provided by engineer. */
"You are not part of any conversation. Press + to start a new one." = "Ви не берете участі в жодній розмові. Натисніть +, щоб почати нову.";

/* No comment provided by engineer. */
"You can set your phone number so other users will be able to find you" = "Ви можете вказати свій номер телефону, щоб інші користувачі могли вас знайти.";

/* Please put {user0} and %ld placeholders in the correct position on the translated text but do not translate them */
"You demoted {user0} and %ld more participants from moderators" = "Ви понизили {user0} і %дали більше учасників з модераторів";

/* Please put {user0} and {user1} placeholders in the correct position on the translated text but do not translate them */
"You demoted {user0} and {user1} from moderators" = "Ви понизили {user0} та {user1} з модераторів";

/* No comment provided by engineer. */
"You have %ld pending invitations" = "У вас є %ld очікуваних запрошень";

/* No comment provided by engineer. */
"You have been muted by a moderator" = "Ваш голос було вимкнено модератором";

/* No comment provided by engineer. */
"You have no meetings scheduled." = "У вас немає запланованих зустрічей.";

/* No comment provided by engineer. */
"You have no unread mentions." = "У вас немає непрочитаних згадок.";

/* No comment provided by engineer. */
"You have no unread messages." = "У вас немає непрочитаних повідомлень.";

/* No comment provided by engineer. */
"You need to promote a new moderator before you can leave %@." = "Перед тим, як залишити %@, ви маєте призначити нового модератора.";

/* No comment provided by engineer. */
"You need to promote a new moderator before you can leave this conversation" = "Вам потрібно призначити нового модератора, перш ніж ви зможете залишити цю розмову";

/* Please put {user0} and %ld placeholders in the correct position on the translated text but do not translate them */
"You promoted {user0} and %ld more participants to moderators" = "Ви просунули {user0} і % додали більше учасників до модераторів";

/* Please put {user0} and {user1} placeholders in the correct position on the translated text but do not translate them */
"You promoted {user0} and {user1} to moderators" = "Ви призначили {user0} та {user1} модераторами";

/* No comment provided by engineer. */
"You received a new notification" = "Ви отримали нове повідомлення";

/* No comment provided by engineer. */
"You reconnected to the call" = "Ви знову підключилися до дзвінка";

/* Please put {user0} and %ld placeholders in the correct position on the translated text but do not translate it */
"You removed {user0} and %ld more participants" = "Ви вилучили {user0} та ще додали учасників";

/* Please put {user0} and {user1} placeholders in the correct position on the translated text but do not translate them */
"You removed {user0} and {user1}" = "Ви вилучили {user0} та {user1}";

/* No comment provided by engineer. */
"Your email address" = "Ваша адреса електронної пошти";

/* No comment provided by engineer. */
"Your phone number" = "Ваш номер телефону";

/* No comment provided by engineer. */
"Your PIN" = "Ваш пін-код.";

/* No comment provided by engineer. */
"Your postal address" = "Ваша поштова адреса";

/* 'Zammad' is a product name */
"Zammad API error" = "Помилка API Zammad";

/* Please put {actor0} and %ld placeholders in the correct position on the translated text but do not translate them */
"{actor0} added you and %ld more participants" = "{actor0} додали вас та ще %ld учасників";

/* Please put {actor0} and {user0} placeholders in the correct position on the translated text but do not translate them */
"{actor0} added you and {user0}" = "{actor0} додав(-ла) вас та {user0}";

/* Please put {actor0}, {user0} and %ld placeholders in the correct position on the translated text but do not translate them */
"{actor0} added {user0} and %ld more participants" = "{actor0} додали {user0} та ще % учасників";

/* Please put {actor0}, {user0} and {user1} placeholders in the correct position on the translated text but do not translate them */
"{actor0} added {user0} and {user1}" = "{actor0} додано {user0} та {user1}";

/* Please put {actor0} and %ld placeholders in the correct position on the translated text but do not translate them */
"{actor0} and %ld more participants joined the call" = "{actor0} та ще % учасників приєдналися до розмови";

/* Please put {actor0} and %ld placeholders in the correct position on the translated text but do not translate them */
"{actor0} and %ld more participants left the call" = "{actor0} і % більше учасників залишили розмову";

/* Please put {actor0} and {actor1} placeholders in the correct position on the translated text but do not translate them */
"{actor0} and {actor1} joined the call" = "{actor0} та {actor1} приєдналися до розмови";

/* Please put {actor0} and {actor1} placeholders in the correct position on the translated text but do not translate them */
"{actor0} and {actor1} left the call" = "{actor0} і {actor1} залишив(-ла) розмову";

/* Please put {actor0} and %ld placeholders in the correct position on the translated text but do not translate them */
"{actor0} demoted you and %ld more participants from moderators" = "{actor0} понизили вас у правах та % зняли з модераторів більше учасників";

/* Please put {actor0} and {user0} placeholders in the correct position on the translated text but do not translate them */
"{actor0} demoted you and {user0} from moderators" = "{actor0} понизили вас і {user0} з модераторів";

/* Please put {actor0}, {user0} and %ld placeholders in the correct position on the translated text but do not translate them */
"{actor0} demoted {user0} and %ld more participants from moderators" = "{actor0} понизили {user0} та %збільшили кількість учасників з модераторів";

/* Please put {actor0}, {user0} and {user1} placeholders in the correct position on the translated text but do not translate them */
"{actor0} demoted {user0} and {user1} from moderators" = "{actor0} понизили {user0} та {user1} з модераторів";

/* Please put {actor0} and %ld placeholders in the correct position on the translated text but do not translate them */
"{actor0} promoted you and %ld more participants to moderators" = "{actor0} підвищили вас та % більше учасників до модераторів";

/* Please put {actor0} and {user0} placeholders in the correct position on the translated text but do not translate them */
"{actor0} promoted you and {user0} to moderators" = "{actor0} підвищили вас і {user0} до модераторів";

/* Please put {actor0}, {user0} and %ld placeholders in the correct position on the translated text but do not translate them */
"{actor0} promoted {user0} and %ld more participants to moderators" = "{actor0} просували {user0} та % додали більше учасників до складу модераторів";

/* Please put {actor0}, {user0} and {user1} placeholders in the correct position on the translated text but do not translate them */
"{actor0} promoted {user0} and {user1} to moderators" = "{actor0} підвищили {user0} та {user1} до рівня модераторів";

/* Please put {actor0} placeholder in the correct position on the translated text but do not translate it */
"{actor0} reconnected to the call" = "{actor0} приєднав(ла)ся знову до розмови";

/* Please put {actor0} and %ld placeholders in the correct position on the translated text but do not translate them */
"{actor0} removed you and %ld more participants" = "{actor0} видалив вас і %ld більше учасників";

/* Please put {actor0} and {user0} placeholders in the correct position on the translated text but do not translate them */
"{actor0} removed you and {user0}" = "{actor0} вилучив(-ва) вас та{user0}";

/* Please put {actor0}, {user0} and %ld placeholders in the correct position on the translated text but do not translate them */
"{actor0} removed {user0} and %ld more participants" = "{actor0} вилучив(-ла) {user0} та ще %ld учасників";

/* Please put {actor0}, {user0} and {user1} placeholders in the correct position on the translated text but do not translate them */
"{actor0} removed {user0} and {user1}" = "{actor0} вилучив(-ла) {user0} та {user1}";

/* No comment provided by engineer. */
"↓ New messages" = "↓ Нові повідомлення";

